[HUDCeremonyMsg]
HUDCeremonyMsg_AM_CombatYouStreakArrestOn_Title=<Color:R=0.0 G=0.0 B=0.0>ARREST STREAK<Color:/>
HUDCeremonyMsg_AM_CombatYouStreakKillOn_Title=<Color:R=0.0 G=0.0 B=0.0>KILL STREAK<Color:/>
HUDCeremonyMsg_AM_CombatYouStreakWinOn_Title=<Color:R=0.0 G=0.0 B=0.0>WIN STREAK<Color:/>
HUDCeremonyMsg_AM_FameMatchEarnedMedal_Title=<Color:R=0.0 G=0.0 B=0.0>MEDAL<Color:/>
HUDCeremonyMsg_AM_FameYouContactGainLevel_Title=<Color:R=0.0 G=0.0 B=0.0>+ STANDING<Color:/>
HUDCeremonyMsg_AM_FameYouContactLevelMax_Title=<Color:R=0.0 G=0.0 B=0.0>CONTACT MAXED<Color:/>
HUDCeremonyMsg_AM_FameYouContactReferal_Title=<Color:R=0.0 G=0.0 B=0.0>+ REFERRAL<Color:/>
HUDCeremonyMsg_AM_FameYouEarnAchievement_Title=<Color:R=0.0 G=0.0 B=0.0>ACHIEVEMENT<Color:/>
HUDCeremonyMsg_AM_FameYouEarnMedal_Title=<Color:R=0.0 G=0.0 B=0.0>MEDAL<Color:/>
HUDCeremonyMsg_AM_FameYouOrganisationGainLevel_Title=<Color:R=0.0 G=0.0 B=0.0>+ STANDING<Color:/>
HUDCeremonyMsg_AM_FameYouOrganisationMaxLevel_Title=<Color:R=0.0 G=0.0 B=0.0>ORGANIZATION MAXED<Color:/>
HUDCeremonyMsg_AM_FameYouRoleGainLevel_Title=<Color:R=0.0 G=0.0 B=0.0>+ ROLE<Color:/>
HUDCeremonyMsg_AM_FameYouRoleMaxLevel_Title=<Color:R=0.0 G=0.0 B=0.0>ROLE MAXED<Color:/>
HUDCeremonyMsg_AM_HeatYouNotorietyLevelDrops_Title=<Color:R=0.0 G=0.0 B=0.0>- NOTORIETY<Color:/>
HUDCeremonyMsg_AM_HeatYouNotorietyLevelRaise_Title=<Color:R=0.0 G=0.0 B=0.0>+ NOTORIETY<Color:/>
HUDCeremonyMsg_AM_HeatYouPrestigeLevelDrops_Title=<Color:R=0.0 G=0.0 B=0.0>- PRESTIGE<Color:/>
HUDCeremonyMsg_AM_HeatYouPrestigeLevelRaise_Title=<Color:R=0.0 G=0.0 B=0.0>+ PRESTIGE<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillCrim_Title=<Color:R=0.0 G=0.0 B=0.0>TEAM KILL<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillEnf_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillCrim_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillEnf_Title=<Color:R=0.0 G=0.0 B=0.0>TEAM KILL<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillCrim_Title=<Color:R=0.0 G=0.0 B=0.0>TEAM KILL<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillEnf_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillCrim_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillEnf_Title=<Color:R=0.0 G=0.0 B=0.0>TEAM KILL<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForCriminals_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForEnforcers_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_AnyPrestigeLevel5_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_TeamNotorietyLevel5_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_TeamPrestigeLevel5_Title=<Color:R=0.0 G=0.0 B=0.0>BOUNTY<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_YouNotorietyLevel5_Title=<Color:R=0.0 G=0.0 B=0.0>NOTORIETY 5<Color:/>
HUDCeremonyMsg_AM_Heat_Bounty_YouPrestigeLevel5_Title=<Color:R=0.0 G=0.0 B=0.0>PRESTIGE 5<Color:/>
HUDCeremonyMsg_AM_RatingYouChanged_Title=<Color:R=0.0 G=0.0 B=0.0>+ RANK<Color:/>
HUDCeremonyMsg_AM_RewardUnlockClothing_Title=<Color:R=0.0 G=0.0 B=0.0>+ CLOTHING<Color:/>
HUDCeremonyMsg_AM_RewardUnlockDisplayPoint_Title=<Color:R=0.0 G=0.0 B=0.0>DISPLAY POINT<Color:/>
HUDCeremonyMsg_AM_RewardUnlockEmotes_Title=<Color:R=0.0 G=0.0 B=0.0>+ EMOTES<Color:/>
HUDCeremonyMsg_AM_RewardUnlockEquipment_Title=<Color:R=0.0 G=0.0 B=0.0>+ EQUIPMENT<Color:/>
HUDCeremonyMsg_AM_RewardUnlockFeature_Title=<Color:R=0.0 G=0.0 B=0.0>+ FEATURE<Color:/>
HUDCeremonyMsg_AM_RewardUnlockFnMod_Title=<Color:R=0.0 G=0.0 B=0.0>+ MODS<Color:/>
HUDCeremonyMsg_AM_RewardUnlockInstrument_Title=<Color:R=0.0 G=0.0 B=0.0>+ INSTRUMENT<Color:/>
HUDCeremonyMsg_AM_RewardUnlockPrimitive_Title=<Color:R=0.0 G=0.0 B=0.0>+ PRIMITIVES<Color:/>
HUDCeremonyMsg_AM_RewardUnlockSong_Title=<Color:R=0.0 G=0.0 B=0.0>+ SONGS<Color:/>
HUDCeremonyMsg_AM_RewardUnlockSymbol_Title=<Color:R=0.0 G=0.0 B=0.0>+ SYMBOL<Color:/>
HUDCeremonyMsg_AM_RewardUnlockTheme_Title=<Color:R=0.0 G=0.0 B=0.0>+ THEMES<Color:/>
HUDCeremonyMsg_AM_RewardUnlockTitle_Title=<Color:R=0.0 G=0.0 B=0.0>+ TITLE<Color:/>
HUDCeremonyMsg_AM_RewardUnlockVehicleComponent_Title=<Color:R=0.0 G=0.0 B=0.0>+ VEHICLE PARTS<Color:/>
HUDCeremonyMsg_AM_RewardUnlockVehicle_Title=<Color:R=0.0 G=0.0 B=0.0>+ VEHICLES<Color:/>
HUDCeremonyMsg_AM_RewardUnlockWeaponSkin_Title=<Color:R=0.0 G=0.0 B=0.0>+ WEAPON SKINS<Color:/>
HUDCeremonyMsg_AM_RewardUnlockWeapon_Title=<Color:R=0.0 G=0.0 B=0.0>+ WEAPONS<Color:/>
HUDCeremonyMsg_AM_ThreatAnyChanged_Crim_Title=<Color:R=0.0 G=0.0 B=0.0>High Threat Player<Color:/>
HUDCeremonyMsg_AM_ThreatAnyChanged_Enf_Title=<Color:R=0.0 G=0.0 B=0.0>High Threat Player<Color:/>
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Crim_Title=<Color:R=0.0 G=0.0 B=0.0>High Threat Player<Color:/>
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Enf_Title=<Color:R=0.0 G=0.0 B=0.0>High Threat Player<Color:/>
HUDCeremonyMsg_AM_ThreatYouChanged_Title=<Color:R=0.0 G=0.0 B=0.0>Threat Level<Color:/>
HUDCeremonyMsg_DailyActivityAutoAssigned_Title=<Color:R=0.0 G=0.0 B=0.0>DAILY ACTIVITY<Color:/>
HUDCeremonyMsg_DailyActivityComplete_Common_Title=<Color:R=0.0 G=0.0 B=0.0>ACTIVITY<Color:/>
HUDCeremonyMsg_DailyActivityComplete_Rare_Title=<Color:R=0.0 G=0.0 B=0.0>ACTIVITY<Color:/>
HUDCeremonyMsg_DailyActivityComplete_Uncommon_Title=<Color:R=0.0 G=0.0 B=0.0>ACTIVITY<Color:/>
HUDCeremonyMsg_Minigame_Survival_AccessCodeSpawned_Title=<Color:R=0.0 G=0.0 B=0.0>ACCESS CODES<Color:/>
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Bomb_Title=<Color:R=0.0 G=0.0 B=0.0>ARM<Color:/>
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Defuse_Title=<Color:R=0.0 G=0.0 B=0.0>DEFUSE<Color:/>
HUDCeremonyMsg_Minigame_Survival_Pickup_Consumable_Self_Title=<Color:R=0.0 G=0.0 B=0.0>+ HAZMAT SUIT<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_0_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_1_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_2_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_3_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_4_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_5_Title=<Color:R=0.0 G=0.0 B=0.0>LEGENDARY WEAPON<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_6_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_7_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_8_Title=<Color:R=0.0 G=0.0 B=0.0>LEGENDARY WEAPONS<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_Started_Title=<Color:R=0.0 G=0.0 B=0.0>WEAPONS SPAWNING<Color:/>
HUDCeremonyMsg_Minigame_WeaponDrop_WeaponUnlocked_Ceremony_Title=<Color:R=0.0 G=0.0 B=0.0>PRIMARY UNLOCKED<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Enter_Title=<Color:R=0.0 G=0.0 B=0.0>1ST PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Leave_Title=<Color:R=0.0 G=0.0 B=0.0>1ST PRIZE WARNING<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Enter_Title=<Color:R=0.0 G=0.0 B=0.0>2ND PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Leave_Title=<Color:R=0.0 G=0.0 B=0.0> <Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Enter_Title=<Color:R=0.0 G=0.0 B=0.0>3RD PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Leave_Title=<Color:R=0.0 G=0.0 B=0.0> <Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Bronze_Title=<Color:R=0.0 G=0.0 B=0.0>CHALLENGE PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Gold_Title=<Color:R=0.0 G=0.0 B=0.0>CHALLENGE PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Silver_Title=<Color:R=0.0 G=0.0 B=0.0>CHALLENGE PRIZE<Color:/>
HUDCeremonyMsg_ProvingGrounds_Challenge_+_Promote_Title=<Color:R=0.0 G=0.0 B=0.0>+ CHALLENGE<Color:/>
HUDCeremonyMsg_ProvingGrounds_Challenge_+_Title=<Color:R=0.0 G=0.0 B=0.0>+ CHALLENGE<Color:/>
HUDCeremonyMsg_ProvingGrounds_MissionActivity_Completed_Title=<Color:R=0.0 G=0.0 B=0.0>ACTIVITY<Color:/>
HUDCeremonyMsg_Reward_Unlock_Clothing_Title=<Color:R=0.0 G=0.0 B=0.0>YOU GOT CLOTHING<Color:/>
HUDCeremonyMsg_Reward_Unlock_Emotes_Title=<Color:R=0.0 G=0.0 B=0.0>YOU GOT EMOTES<Color:/>
HUDCeremonyMsg_Reward_Unlock_Vehicles_Title=<Color:R=0.0 G=0.0 B=0.0>YOU GOT VEHICLES<Color:/>
HUDCeremonyMsg_Reward_Unlock_Weapons_Title=<Color:R=0.0 G=0.0 B=0.0>YOU GOT WEAPONS<Color:/>
HUDCeremonyMsg_TimeLimitedReward_MissionWin_Growl_Title=<Color:R=0.0 G=0.0 B=0.0>NEW CHALLENGE<Color:/>
HUDCeremonyMsg_TradeCanceled_Title=<Color:R=0.0 G=0.0 B=0.0>Trade Cancelled<Color:/>
HUDCeremonyMsg_TradeCompleted_Title=<Color:R=0.0 G=0.0 B=0.0>Trade Success<Color:/>
HUDCeremonyMsg_Weapon_Override_Equiped_Title=<Color:R=0.0 G=0.0 B=0.0><WeaponName><Color:/>
HUDCeremonyMsg_Weapon_Pickup_Title=<Color:R=0.0 G=0.0 B=0.0><WeaponName><Color:/>
